{
    "aboutMe": "Présentation",
    "services": "Services",
    "skills": "Technologies",
    "pastExperiences": "Mon parcours",
    "contact": "Contact",
    "abMeIntro": "Bonjour, je suis Timi. Après avoir travaillé en entreprise, je suis aujourd'hui un freelance spécialisé dans les applications Web et Mobiles. Pourquoi me choisir ?",
    "abMeQuality": "Qualité",
    "abMeQualityB": "Consciencieux et très impliqué dans mes projets, je m'engage à livrer une application dont je suis fier.",
    "abMeSec": "Sécurité",
    "abMeSecB": "Grâce à ma spécialisation en cybersécurité, vous pouvez être sûr que vos projets seront développés en tenant compte de la sécurité dès le premier jour.",
    "abMeTransparency": "Transparence",
    "abMeTransparencyB": "Je crois en une communication ouverte et une honnêteté totale dès le premier contact, ce qui garantit que votre projet sera réalisé exactement comme vous l'avez imaginé.",
    "mobileApp": "Application mobile",
    "mobileBody": "Grâce à React-Native, je peux développer une seule application et la publier à la fois sur iOS et Android, divisant ainsi les coûts par 2 par rapport à des applications classiques ! Avec React-Native-Web, cela inclut même l'application web !",
    "webApp": "Application web",
    "webBody": "Pour de simples projets Web uniquement ou pour des projets très poussés, Next.js permet d'aller plus loin et plus simplement que React-Native, tout en utilisant la puissance de React.",
    "downloadCV": "Télécharger mon CV",
    "name": "Nom",
    "subject": "Objet",
    "subjectPlaceholder": "Site web, ...",
    "contactIntro": "Des idées ? Des questions ? Un devis ?",
    "contactMe": "Contactez moi !",
    "findMe": "Je suis présent sur :",
    "exp5Title":"Développement Mobile et Web",
    "exp5Body":"Stage de fin d'études puis emploi à Watt Analytics, Vienne, Autriche.",
    "exp4Title":"Diplôme d'ingénieur en \"Informatique et Gestion\"",
    "exp4Body":"Formation suivie à Polytech Montpellier, France.",
    "exp3Title":"Erasmus en cybersécurité",
    "exp3Body":"Formation d'un an pour parfaire mes compétences en cybersécurité à Politehnica, Bucarest, Roumanie.",
    "exp2Title":"Stage - Développement en Next.js",
    "exp2Body":"Développement du framework open-source Vulcan pendant 2 mois.",
    "exp1Title":"Classes préparatoires MP",
    "exp1Body":"Ces études intenses m'ont appris rigueur et concentration. Perpignan, France."

}