{
    "aboutMe": "About me",
    "services": "Services",
    "skills": "Skills",
    "pastExperiences": "Past Experiences",
    "contact": "Contact",
    "abMeIntro": "Hi, I'm Timi! On this simple website, you will see my description as a Web and Mobile developper. From a simple contract to a place in your company, why choose me?",
    "abMeQuality": "Quality",
    "abMeQualityB": "Conscientious and very involved in my projects, I'm committed to delivering an application I'm proud of.",
    "abMeSec": "Security",
    "abMeSecB": "Thanks to my specialization in cybersecurity, you can be sure that your projects will be developed with security in mind from day one.",
    "abMeTransparency": "Transparency",
    "abMeTransparencyB": "I believe in open communication and total honesty from the very first contact, which ensures that your vision is realized exactly as you imagined it.",
    "mobileApp": "Mobile app",
    "mobileBody": "Thanks to React-Native, I can develop one app and publish it on both iOS and Android, dividing native-app costs by 2! With React-Native-Web, it even includes the web app... that's why I love it so much <3",
    "webApp": "Web-only",
    "webBody": "For simple Web-only projects, or for highly sophisticated projects, Next.js allows to go deeper and simpler than React-Native, still using the power of React.",
    "downloadCV": "Download my CV",
    "name": "Name",
    "subject": "Subject",
    "subjectPlaceholder": "Web site, ...",
    "contactIntro": "Ideas? Questions? Quotation?",
    "contactMe": "Contact me!",
    "findMe": "Find me on:",
    "exp5Title":"Mobile and Web development",
    "exp5Body":"End-of-study internship then employment at Watt Analytics, Vienna, Austria.",
    "exp4Title":"Engineering degree in \"IT and Management\"",
    "exp4Body":"Diploma from Polytech Montpellier, France.",
    "exp3Title":"Erasmus in Cybersecurity",
    "exp3Body":"One year to perfect my security training in Politehnica, Bucharest, Romania.",
    "exp2Title":"Internship - Next.js Developement",
    "exp2Body":"Development of the Vulcan open-source framework during 2 months.",
    "exp1Title":"Preparatory school in maths and IT",
    "exp1Body":"These intense studies taught me to be rigorous and focused. Perpignan, France."
}